[LanguageDefinition]

LanguageID = English

Play = "Играть"
Profile = "Профиль"
Settings = "Настройки"
Scores = "Рекорды"
Authors = "Авторы"
Exit = "Выход"

Menu = "Меню"

Windowed = "Оконный"
Fullscreen = "Полноэкранный"
Boss = "Босс"

ExitCaption = "Выход"
SureExit = "Вы уверены, что хотите выйти?"
OK = "OK"
Cancel = "Отмена"

SelectProfileCaption = "Выбор профиля"
AddProfile = "Добавить"
RemoveProfile = "Удалить"
SelectProfile = "Выбрать"

RemoveProfileCaption = "Удалить профиль"
SureRemoveProfile = "Вы уверены, что хотите удалить профиль *?"

AddProfileCaption = "Добавить профиль"
EnterName = "Введите имя"

SettingsCaption = "Настройки"
VideoMode = "Видеорежим:"
VideoDriver = "Видеодрайвер:"
AudioDriver = "Аудиодрайвер:"
Language = "Язык:"

ScoresCaption = "Рекорды"

AuthorsCaption = "Авторы"